Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: delete settings preferences print preferences
fr: fenêtre menu chercher partager menu
ja: 検索 オプション 共有 編集 表示

source: share view menu click
fr: importer options rétablir sélectionner
ja: エクスポート 検索 警告 置換

source: export information help undo find
fr: affichage aide fermer fermer importer
ja: 情報 警告 やり直し オプション クリック

source: menu options find open copy application please
fr: aide bouton format bouton menu confirmer sélectionner
ja: メニュー ウインドウ 貼り付け 取り消し コピー クリック 情報

source: information system edit select
fr: avertissement paramètres enregistrer menu
ja: やり直し ヘルプ 情報 印刷

source: undo find delete system new
fr: affichage modifier erreur exporter insérer
ja: 置換 置換 開く 検索 閉じる

source: error please settings copy application copy view
fr: préférences outils aide erreur enregistrer préférences application
ja: 置換 共有 書式 編集 印刷 コピー 共有

source: select share insert options import
fr: préférences bouton menu application rétablir
ja: メニュー 削除 システム オプション コピー

source: view system file format error please
fr: exporter annuler outils enregistrer cliquer exporter
ja: アプリケーション ボタン オプション ボタン アプリケーション オプション

source: new new tools import insert select error click
fr: erreur erreur aide avertissement insérer coller bouton exporter
ja: 挿入 エクスポート エクスポート ツール 新規 やり直し システム 削除

source: application format export the cut help find close
fr: informations affichage importer annuler ouvrir rechercher système format
ja: エラー システム エラー 取り消し メニュー ヘルプ ヘルプ 共有

source: help edit button please select please
fr: informations rechercher sélectionner informations insérer avertissement
ja: 貼り付け 置換 削除 検索 挿入 保存

source: insert share click warning cut
fr: partager importer bouton options système
ja: やり直し インポート 検索 ツール ヘルプ

source: import delete view button button redo
fr: exporter supprimer fenêtre supprimer fenêtre insérer
ja: 情報 表示 メニュー インポート 情報 印刷

source: file window save file
fr: importer cliquer annuler chercher
ja: 書式 コピー 保存 ファイル

source: insert information copy search preferences
fr: enregistrer imprimer application partager ouvrir
ja: 閉じる 完了 やり直し 表示 やり直し

source: copy import tools export format import
fr: enregistrer enregistrer affichage outils système fermer
ja: 閉じる 削除 アプリケーション 環境設定 切り取り ツール

source: system redo undo copy cut delete format
fr: imprimer remplacer fichier aide menu copier chercher
ja: システム やり直し 選択 システム 切り取り 編集 挿入

source: share redo share window settings insert
fr: nouveau terminé insérer couper confirmer affichage
ja: 検索 メニュー 設定 印刷 環境設定 ウインドウ

source: file options redo preferences
fr: imprimer paramètres ouvrir modifier
ja: 編集 環境設定 アプリケーション 貼り付け

source: select new new format
fr: annuler enregistrer confirmer chercher
ja: メニュー 共有 表示 コピー

source: warning insert view find import settings
fr: veuillez format fermer confirmer menu annuler
ja: ウインドウ ウインドウ やり直し 取り消し 警告 インポート

source: search insert redo file information button information
fr: fermer enregistrer informations veuillez format système coller
ja: ツール エラー 切り取り 検索 メニュー 取り消し 置換

source: replace view cut edit file menu
fr: fenêtre veuillez aide coller coller enregistrer
ja: 情報 置換 エラー 共有 インポート オプション

source: view open application find application paste
fr: bouton aide partager modifier outils rétablir
ja: 取り消し 閉じる 編集 オプション 貼り付け 貼り付け

source: options information options settings help delete
fr: affichage menu sélectionner annuler options modifier
ja: エラー 新規 インポート 表示 ファイル 情報

source: share delete paste settings view
fr: enregistrer système terminé système partager
ja: 表示 コピー アプリケーション 情報 置換

source: window tools settings find edit warning undo tools
fr: remplacer aide ouvrir veuillez bouton ouvrir exporter rechercher
ja: 情報 メニュー システム システム 開く 閉じる 切り取り 表示

source: click help import information click view click insert
fr: aide rechercher remplacer informations ouvrir système veuillez aide
ja: 印刷 環境設定 やり直し アプリケーション ツール ウインドウ 設定 置換

source: edit preferences please file share
fr: cliquer couper copier préférences bouton
ja: ウインドウ 確認 保存 情報 検索

source: export export window edit application
fr: rechercher enregistrer informations outils fichier
ja: 表示 印刷 確認 コピー メニュー

source: format the share copy close export
fr: exporter ouvrir aide système paramètres format
ja: アプリケーション ヘルプ 検索 コピー 保存 エラー

source: undo share import edit open button search
fr: aide couper enregistrer nouveau sélectionner veuillez exporter
ja: コピー 編集 メニュー アプリケーション インポート 情報 エラー

source: cut select edit file
fr: format paramètres annuler imprimer
ja: 共有 クリック ウインドウ 削除

source: print new please tools format format click
fr: erreur insérer enregistrer modifier bouton copier confirmer
ja: 挿入 新規 共有 警告 削除 編集 削除

source: new insert please settings application format error insert
fr: outils menu imprimer annuler sélectionner sélectionner supprimer sélectionner
ja: オプション 検索 ファイル ツール 検索 エクスポート クリック 削除

source: insert search import window save
fr: imprimer rétablir ouvrir application bouton
ja: 削除 印刷 メニュー システム 印刷

source: import open window delete
fr: supprimer chercher coller options
ja: インポート ヘルプ アプリケーション 情報

source: button delete copy button about window copy
fr: chercher erreur paramètres rétablir imprimer importer annuler
ja: 貼り付け 検索 取り消し 削除 エクスポート 新規 確認

source: paste menu copy insert delete undo
fr: paramètres rétablir exporter menu remplacer nouveau
ja: アプリケーション 貼り付け ボタン 表示 書式 ヘルプ

source: click warning error replace insert
fr: système rechercher application fenêtre menu
ja: インポート 開く ファイル ボタン 編集

source: window tools format copy view
fr: sélectionner préférences confirmer veuillez erreur
ja: 編集 環境設定 削除 情報 検索

source: options warning preferences replace format redo application
fr: nouveau rétablir importer fichier sélectionner fenêtre exporter
ja: 環境設定 印刷 新規 やり直し ヘルプ 閉じる 情報

source: edit warning information replace format click
fr: paramètres exporter ouvrir application veuillez couper
ja: 切り取り 編集 書式 設定 印刷 クリック

source: paste import file menu
fr: application système outils partager
ja: エクスポート システム 取り消し 新規

source: error application close settings please find help
fr: cliquer insérer supprimer nouveau fichier fenêtre partager
ja: 置換 設定 やり直し 取り消し コピー 完了 オプション

source: redo the settings
fr: avertissement confirmer fichier
ja: 設定 ツール 警告

source: please view print export
fr: confirmer insérer importer erreur
ja: 環境設定 インポート 保存 ヘルプ

source: about find the format select preferences
fr: exporter fenêtre coller application couper préférences
ja: 確認 書式 表示 取り消し 確認 取り消し

source: save close error
fr: sélectionner importer insérer
ja: 保存 書式 環境設定

source: copy click share find
fr: fenêtre ouvrir cliquer modifier
ja: 編集 アプリケーション システム インポート

source: share menu application error system system
fr: insérer terminé imprimer options erreur couper
ja: 開く やり直し 確認 環境設定 情報 警告

source: preferences error the close copy open
fr: aide fermer enregistrer couper aide bouton
ja: システム 置換 設定 編集 閉じる ウインドウ

source: share error window menu
fr: aide sélectionner fermer préférences
ja: 共有 貼り付け 貼り付け ボタン

source: export warning close window please error
fr: aide modifier importer copier veuillez ouvrir
ja: 保存 完了 アプリケーション メニュー 開く 新規

source: application cut options error preferences undo error
fr: nouveau aide bouton paramètres insérer partager couper
ja: 環境設定 確認 システム メニュー 取り消し クリック コピー

source: click button save
fr: bouton fichier couper
ja: 検索 環境設定 貼り付け

source: select print click tools about
fr: ouvrir insérer coller cliquer chercher
ja: ツール 編集 ボタン 削除 環境設定

source: export preferences new tools settings warning the
fr: système enregistrer informations enregistrer confirmer fermer cliquer
ja: アプリケーション 貼り付け 警告 アプリケーション 設定 オプション 編集

source: export options window
fr: paramètres terminé terminé
ja: コピー インポート アプリケーション

source: the cut paste
fr: système format sélectionner
ja: 新規 クリック システム

source: close help settings new print information cut
fr: insérer fichier copier rétablir importer sélectionner outils
ja: 削除 切り取り コピー 削除 クリック エラー エクスポート

source: settings information application settings import redo
fr: menu rechercher options aide importer veuillez
ja: 検索 閉じる 検索 切り取り 環境設定 メニュー

source: edit warning export
fr: rechercher bouton sélectionner
ja: 貼り付け インポート 切り取り

source: application please undo
fr: veuillez aide couper
ja: 置換 コピー 削除

source: search undo preferences find undo options
fr: format rechercher supprimer fenêtre cliquer modifier
ja: 挿入 取り消し 貼り付け エラー ボタン エラー

source: close about open help cut
fr: exporter veuillez format annuler aide
ja: 置換 ボタン オプション 保存 書式

source: select find select format close about open new
fr: sélectionner erreur fenêtre format options chercher préférences fermer
ja: ヘルプ 開く 情報 切り取り オプション ツール 書式 貼り付け

source: tools delete cut copy
fr: sélectionner fenêtre informations confirmer
ja: 取り消し エラー 環境設定 ウインドウ

source: menu click settings click
fr: fermer paramètres format application
ja: 書式 表示 アプリケーション 取り消し

source: select tools please file copy application new
fr: ouvrir système importer terminé exporter veuillez veuillez
ja: ツール 設定 選択 貼り付け 印刷 開く 警告

source: new save warning delete copy tools
fr: préférences modifier copier options imprimer insérer
ja: やり直し エラー ウインドウ 印刷 ファイル 警告

source: view menu close redo export save insert the
fr: annuler cliquer confirmer exporter partager confirmer système modifier
ja: 表示 印刷 表示 エラー 編集 警告 印刷 ボタン

source: options options settings redo view paste cut information
fr: copier importer chercher confirmer nouveau préférences fichier supprimer
ja: メニュー 完了 オプション クリック 置換 環境設定 新規 検索

source: find please format error
fr: options annuler bouton rechercher
ja: 選択 開く エラー エラー

source: file the save file file format
fr: copier options supprimer fenêtre annuler rechercher
ja: エクスポート 情報 新規 貼り付け 情報 やり直し

source: share help view about open
fr: menu erreur modifier ouvrir bouton
ja: 閉じる 設定 開く 切り取り 検索

source: new button export the button
fr: avertissement imprimer modifier menu fichier
ja: 選択 警告 警告 選択 取り消し

source: application delete warning
fr: affichage supprimer bouton
ja: ヘルプ ツール メニュー

source: application format cut import paste replace new
fr: chercher format options exporter aide bouton enregistrer
ja: 警告 やり直し ボタン 情報 オプション エラー 切り取り

source: please tools file menu
fr: outils confirmer erreur couper
ja: 選択 オプション 開く システム

source: tools save edit
fr: fenêtre supprimer options
ja: 書式 保存 クリック

source: find options about redo insert
fr: paramètres menu exporter annuler imprimer
ja: 選択 オプション 検索 開く エクスポート

source: cut tools about application undo paste
fr: nouveau rétablir ouvrir informations exporter avertissement
ja: 共有 挿入 ウインドウ コピー 貼り付け 書式

source: close new select error share the system
fr: confirmer couper sélectionner enregistrer exporter couper enregistrer
ja: 新規 エクスポート システム 設定 選択 表示 エラー

source: the delete undo preferences undo
fr: fermer imprimer système modifier terminé
ja: 開く 閉じる ファイル 書式 削除

source: search file format select undo
fr: paramètres coller confirmer fenêtre paramètres
ja: 情報 削除 インポート メニュー 検索

source: redo delete find information insert please
fr: importer importer options ouvrir aide rechercher
ja: コピー 設定 編集 置換 書式 メニュー

source: the system help help copy
fr: cliquer système confirmer paramètres imprimer
ja: システム エクスポート 挿入 挿入 情報

source: information search information preferences save
fr: rechercher menu exporter imprimer chercher
ja: 閉じる インポート システム コピー 検索

source: format information share
fr: exporter affichage coller
ja: インポート 警告 削除

source: print menu redo
fr: remplacer préférences partager
ja: オプション 確認 コピー

source: delete file close
fr: insérer coller options
ja: 環境設定 情報 インポート

source: edit find menu paste edit print
fr: importer affichage affichage imprimer couper bouton
ja: 新規 検索 共有 エクスポート 切り取り 設定

source: information options view help export the please format
fr: confirmer sélectionner terminé affichage fenêtre outils annuler partager
ja: 削除 アプリケーション 挿入 警告 閉じる 貼り付け 完了 エクスポート

source: file application export paste insert
fr: modifier terminé copier imprimer copier
ja: 警告 新規 開く 共有 新規

source: find error save
fr: supprimer bouton système
ja: インポート やり直し 印刷

source: replace tools delete warning
fr: cliquer application préférences avertissement
ja: 貼り付け オプション 置換 エクスポート

source: insert application insert format tools file
fr: aide menu sélectionner exporter copier bouton
ja: 検索 クリック クリック ヘルプ エクスポート 検索

source: application view close share cut error please
fr: informations ouvrir rechercher format application aide format
ja: 情報 警告 書式 ヘルプ ウインドウ 切り取り 印刷

source: find preferences system information
fr: enregistrer préférences bouton copier
ja: 新規 エクスポート 検索 ヘルプ

source: warning button error options
fr: cliquer supprimer coller aide
ja: 切り取り 新規 設定 切り取り

source: format insert system button delete replace search
fr: veuillez cliquer outils veuillez nouveau bouton paramètres
ja: アプリケーション 確認 閉じる 表示 環境設定 ファイル ボタン

source: search close help
fr: insérer coller copier
ja: 警告 取り消し 切り取り

source: application view help paste help copy tools error
fr: fichier coller sélectionner options erreur bouton remplacer importer
ja: 設定 編集 編集 完了 やり直し インポート 設定 検索

source: file format warning undo undo save cut
fr: insérer sélectionner rétablir outils format confirmer aide
ja: やり直し 開く 閉じる 選択 開く インポート 編集

source: view new application search replace save
fr: bouton rétablir remplacer affichage fichier annuler
ja: 設定 エクスポート エクスポート 閉じる 設定 インポート

source: error menu about
fr: rechercher fermer veuillez
ja: メニュー 警告 確認

source: file window click
fr: système exporter coller
ja: メニュー 取り消し 保存

source: share edit about cut format open preferences
fr: options imprimer terminé menu outils exporter affichage
ja: ボタン コピー クリック インポート エクスポート インポート ウインドウ

source: click undo click application import tools insert
fr: bouton application cliquer rechercher fenêtre enregistrer remplacer
ja: 削除 取り消し 情報 新規 クリック 警告 設定

source: replace select options about menu replace preferences
fr: imprimer fermer veuillez supprimer fermer préférences exporter
ja: 共有 切り取り 完了 切り取り 開く 削除 ツール

source: format share button share select share
fr: bouton importer aide supprimer bouton rétablir
ja: ヘルプ 貼り付け エラー 書式 ファイル アプリケーション

source: redo information open about
fr: sélectionner rechercher exporter coller
ja: コピー 表示 設定 選択

source: warning format about close
fr: copier application confirmer insérer
ja: 印刷 表示 閉じる 印刷

source: tools copy click menu undo search
fr: format ouvrir chercher couper enregistrer imprimer
ja: 貼り付け 挿入 閉じる 編集 挿入 貼り付け

source: find information menu about error close
fr: aide erreur cliquer application coller aide
ja: システム ヘルプ エクスポート ヘルプ ボタン コピー

source: copy settings replace
fr: veuillez confirmer rechercher
ja: 選択 表示 システム

source: import application format replace
fr: bouton confirmer paramètres copier
ja: 警告 書式 書式 メニュー

source: replace view file file menu view import
fr: fenêtre annuler cliquer avertissement cliquer partager avertissement
ja: インポート 警告 やり直し 取り消し メニュー 設定 挿入

source: import new edit warning
fr: affichage coller imprimer chercher
ja: 削除 エクスポート 情報 オプション

source: the view find about save window tools the
fr: modifier options copier partager paramètres copier nouveau menu
ja: アプリケーション 情報 検索 オプション アプリケーション 情報 エクスポート 共有

source: save help format
fr: imprimer menu système
ja: 編集 閉じる 検索

source: open view about preferences export
fr: cliquer importer fenêtre avertissement insérer
ja: 情報 書式 クリック ボタン メニュー

source: view tools search delete
fr: supprimer sélectionner sélectionner avertissement
ja: インポート 削除 オプション 編集

source: information select application view open the menu information
fr: couper rétablir application application partager application menu couper
ja: 保存 確認 取り消し ボタン 表示 選択 編集 印刷

source: the save save about cut open
fr: cliquer imprimer modifier coller rechercher confirmer
ja: 挿入 クリック エクスポート 検索 ファイル 情報

source: save search view preferences file cut paste options
fr: enregistrer confirmer rechercher erreur importer affichage supprimer nouveau
ja: 置換 ファイル ボタン コピー クリック インポート システム 警告

source: print system search application information format tools
fr: annuler rétablir modifier confirmer fenêtre copier format
ja: エクスポート 確認 貼り付け ファイル 検索 切り取り 書式

source: about edit new file search
fr: bouton terminé système partager coller
ja: 情報 削除 設定 ツール 選択

source: insert find options application print close
fr: sélectionner fermer couper remplacer informations format
ja: 情報 やり直し 切り取り 印刷 ヘルプ ウインドウ

source: help paste find tools format
fr: application erreur supprimer imprimer fichier
ja: 警告 設定 印刷 印刷 設定

source: format help redo import close settings cut help
fr: menu bouton affichage coller importer erreur aide supprimer
ja: 共有 新規 確認 ファイル やり直し 挿入 設定 切り取り

source: window menu paste paste print settings redo error
fr: rechercher importer supprimer enregistrer copier modifier menu outils
ja: クリック 挿入 書式 保存 編集 ボタン 置換 メニュー

source: options close copy tools search
fr: aide ouvrir confirmer préférences confirmer
ja: 取り消し やり直し 表示 保存 置換

source: file file tools
fr: enregistrer fenêtre paramètres
ja: 編集 メニュー 検索

source: the export find tools paste print delete format
fr: ouvrir coller informations application remplacer cliquer rétablir avertissement
ja: 保存 エクスポート 選択 警告 情報 完了 貼り付け 選択

source: search system find tools the error close warning
fr: sélectionner imprimer exporter avertissement aide exporter confirmer fenêtre
ja: ヘルプ 設定 書式 情報 システム アプリケーション 編集 ボタン

source: click paste close menu
fr: annuler confirmer erreur rechercher
ja: ボタン 検索 取り消し コピー

source: import tools file
fr: options fichier importer
ja: システム オプション ボタン

source: preferences window please application please new click copy
fr: affichage fenêtre outils remplacer erreur veuillez fenêtre cliquer
ja: 書式 インポート クリック 検索 貼り付け 表示 確認 検索

source: the delete import import click help
fr: format informations rechercher modifier avertissement enregistrer
ja: ツール ヘルプ ウインドウ ヘルプ 置換 メニュー

source: close share options preferences settings error menu open
fr: supprimer format partager avertissement insérer fermer supprimer imprimer
ja: 検索 検索 エクスポート 開く 挿入 挿入 表示 編集

source: information print warning warning
fr: veuillez bouton terminé nouveau
ja: システム ファイル エラー 貼り付け

source: help open insert
fr: importer avertissement format
ja: 警告 完了 アプリケーション

source: warning select export open
fr: préférences erreur couper remplacer
ja: オプション 検索 ウインドウ 置換

source: paste replace tools the share export click window
fr: coller coller veuillez menu enregistrer sélectionner modifier format
ja: 閉じる アプリケーション エクスポート 新規 検索 保存 検索 ツール

source: copy search save save paste replace application
fr: rechercher fichier veuillez chercher aide exporter enregistrer
ja: 切り取り 表示 オプション 新規 挿入 やり直し 新規

source: click information application cut format window
fr: enregistrer sélectionner supprimer menu système nouveau
ja: オプション アプリケーション 設定 クリック ウインドウ エクスポート

source: undo window help import paste the
fr: avertissement couper modifier copier confirmer insérer
ja: 切り取り 印刷 完了 開く クリック 確認

source: save find system
fr: fenêtre chercher système
ja: 保存 メニュー 情報

source: print export paste error cut warning
fr: enregistrer application modifier couper exporter coller
ja: クリック 情報 オプション 開く クリック 選択

source: print save button
fr: rétablir chercher informations
ja: やり直し 書式 メニュー

source: insert please print edit paste
fr: préférences remplacer nouveau coller menu
ja: 情報 取り消し 検索 編集 クリック

source: warning preferences format paste find print
fr: enregistrer terminé annuler confirmer terminé copier
ja: システム 環境設定 警告 情報 エラー 貼り付け

source: format select application
fr: aide fichier outils
ja: 編集 設定 インポート

source: share import copy about insert tools click
fr: erreur menu préférences aide cliquer fenêtre affichage
ja: 共有 環境設定 開く システム 新規 取り消し 新規

source: settings warning window
fr: fichier sélectionner rétablir
ja: コピー 完了 クリック

source: system share button share open cut format
fr: bouton système coller application erreur importer bouton
ja: 編集 警告 設定 メニュー エラー アプリケーション エラー

source: options options export
fr: format ouvrir remplacer
ja: ウインドウ 置換 削除

source: settings copy please
fr: sélectionner aide couper
ja: クリック 環境設定 編集

source: help insert options application find file undo
fr: affichage couper application partager remplacer imprimer rechercher
ja: 削除 閉じる 警告 ファイル エラー 情報 オプション

source: cut menu search close find
fr: préférences modifier ouvrir paramètres exporter
ja: 情報 共有 保存 情報 検索

source: about click open button error settings button window
fr: partager remplacer coller exporter sélectionner insérer affichage aide
ja: ウインドウ 削除 閉じる ウインドウ 貼り付け 検索 開く 貼り付け

source: export new preferences undo menu window error view
fr: rétablir ouvrir avertissement couper menu remplacer terminé enregistrer
ja: 編集 置換 ボタン エラー 選択 エラー エクスポート ウインドウ

source: save delete warning copy settings the about
fr: affichage rétablir ouvrir préférences importer remplacer nouveau
ja: アプリケーション 取り消し 検索 選択 コピー 保存 閉じる

source: share please file delete search
fr: fichier sélectionner nouveau informations menu
ja: ウインドウ 取り消し 選択 ヘルプ 書式

source: please button open application import redo copy
fr: remplacer enregistrer rétablir préférences erreur chercher copier
ja: ファイル オプション 開く 取り消し アプリケーション 切り取り 環境設定

source: please menu format cut close window
fr: paramètres coller application affichage coller couper
ja: インポート ファイル 置換 ツール 検索 アプリケーション

source: system settings find information
fr: affichage annuler enregistrer système
ja: ヘルプ 取り消し 置換 ツール

source: replace help options
fr: avertissement coller menu
ja: オプション ファイル 情報

source: delete search edit import save open format
fr: exporter remplacer annuler rétablir copier annuler annuler
ja: 選択 新規 ファイル 書式 閉じる 共有 書式

source: undo redo the warning paste click
fr: erreur partager remplacer copier sélectionner ouvrir
ja: ヘルプ 情報 取り消し 共有 警告 編集

source: format delete information search preferences format
fr: coller bouton avertissement coller couper avertissement
ja: 選択 環境設定 ツール 共有 アプリケーション アプリケーション

source: undo click file copy view print new search
fr: fenêtre supprimer fermer ouvrir copier couper insérer couper
ja: 置換 編集 情報 オプション メニュー 完了 設定 挿入

source: application replace warning information copy please error application
fr: coller annuler fermer paramètres exporter supprimer copier informations
ja: システム 新規 挿入 書式 表示 置換 閉じる 切り取り

source: file cut file information
fr: imprimer rétablir couper cliquer
ja: やり直し インポート システム コピー

source: application copy information click options the search
fr: supprimer imprimer options avertissement bouton paramètres couper
ja: 新規 情報 コピー 保存 ボタン 保存 印刷

source: search format redo please application print
fr: nouveau sélectionner nouveau veuillez bouton couper
ja: ボタン 保存 環境設定 検索 環境設定 エクスポート

source: find replace share error settings error edit information
fr: sélectionner affichage avertissement fermer importer rétablir cliquer veuillez
ja: 完了 印刷 警告 ヘルプ 完了 クリック 情報 開く

source: warning help save search
fr: confirmer système préférences importer
ja: エクスポート 環境設定 完了 エラー

source: please settings edit import open
fr: outils application cliquer importer système
ja: 完了 確認 設定 確認 メニュー

source: the share cut copy
fr: format partager application sélectionner
ja: ボタン 印刷 ウインドウ アプリケーション
